<template>
	<div>
		<div class="news-popup-content">
			<p class="news-popup-content__text">
				Аналитики одного из ведущих игроков на российском рынке кредитования объясняют
				это завершением околонулевых программ и изменением условий по ряду
				<a
					class="news-popup-content__text-link"
					href="https://www.vtb.ru/personal/ipoteka/lgotnaya-ipoteka/"
				>
					<span>программ с господдержкой</span>
					.
				</a>
				При этом специалисты ВТБ прогнозируют в дальнейшем замедление роста средней
				ставки.
			</p>
			<img
				class="news-popup-content__img"
				src="/public/images/news-photo/playground.webp"
				alt="playground"
			/>
			<p class="news-popup-content__text">
				Если во втором полугодии прошлого года средняя ставка по ипотеке выросла до
				7,38%, к концу года упала до 6,65%, то с начала года она выросла: на 1,2 п.п. —
				в январе, на 0,19 п.п. — в феврале и, по прогнозам ВТБ, на 0,26 п.п. — в марте.
			</p>
			<p class="news-popup-content__text">
				К концу первого квартала средняя ставка по ипотеке достигла 8,3%.
			</p>
			<p class="news-popup-content__text">
				Самая низкая ставка сейчас действует на рынке новостроек, благодаря программам
				господдержки. По оценке специалистов ВТБ, ее мартовское значение составило
				5,5%—5,7%.
			</p>
			<p class="news-popup-content__text">
				Растущая популярность «Семейной ипотеки» в результате ее распространения на все
				семьи с двумя несовершеннолетними детьми и адаптация участников рынка к новым
				условиям «ипотеки от застройщика» помогут сбалансировать рынок первичной
				недвижимости.
			</p>
		</div>
	</div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
